{
"全家都有": [
"格列佛游记\n\n前言一不论是不是真正读过，或者通读过，大约谁都知道《格列佛游记》是一部世界名著。在中国读者中，乔纳森·斯威夫特的名字或者不如莎士比亚、狄更斯、萧伯纳来得响亮，可是他的“小人国”、“大人国”的故事倒差不多称得上家喻户晓了。我记得十多年前中学英语的课本上好像就有过“小人国”游记的节选，当然是简写过的。这么一来，在“家喻户晓”的同时，《格列佛游记》在一般人的心中仿佛成了一本儿童读物。那么到底是不是呢？如果不是，它究竟又是怎样的一部书？《格列佛游记》是一部奇书，但我不同意有些评论家的观点，认为这是一本“儿童读物”。神奇的想象，夸张的手段，寓言的笔法（第四卷），固然是一般儿童读物普遍的特点，但《格列佛游记》是以其杰出的讽刺而垂名世界文学史的，而斯威夫特的大名，至少在英国讽刺作家中，至今仍罕有其匹。也实在是斯威夫特的手段太高明了，把那些乌有之邦的故事讲得煞有介事，连最容易被人忽视的细节也描写得一丝不苟，以致近三百年来多少读者只贪婪地享受书中那异想天开的情节和横生的妙趣，而不去管那些故事背后的意义以及作者写这部游记的真正动机。《格列佛游记》一共由四部分组成。第一卷利立浦特（小人国）游记和第二卷布罗卜丁奈格（大人国）游记写于一七二一年至一七二二年之间。第四卷慧驷国游记先于第三卷，写于一七二三年。第三卷比较松散，铺的面较开，以勒皮他（飞岛）游记为主，兼及巴尔尼巴比、拉格奈格、格勒大锥和日本四个地方的游记，从一七二四到一七二五写了两年。四个部分应该可以说是相互独立的，表面上的某种联系或者对照也许只存在于第一卷和第二卷之间；格列佛由小人国中的“巨人山”，一下变为大人国中的可怜的矮子。当然，不论从正面颂，还是从反面讽，斯威夫特的情感和思想在四个部分中都是一以贯之的，那就是不留情面地对十八世纪前半期的英国社会进行全面的批判，尤其对统治阶级的腐败、无能、无聊、毒辣、荒淫、贪婪、自大等作痛快淋漓的鞭挞。这种批判和鞭挞的声音在第四卷慧驷国游记中甚至达到了凶野暴烈的程度，批判和鞭挞的范围也似乎要越出十八世纪初期的英国，而将矛头直接指向罪孽深重、愚蠢肮脏、毫无理性的整个人类。这也就难怪不少批评家都指责斯威夫特对人类只有憎厌，至少也是个厌世主义者。慧驷国是他理想中的乌托邦，格列佛遭到智慧而理性的慧驷的放逐，满心怅惘地回到那块生他养他如今却叫他厌恶的故土，愤怒地却又无可奈何地与一帮“野胡”在一起度过自己的余年。二第一卷是标准的讽刺，可是写得很迷人。虽说大家现在都承认小人国实际就是暗指英国，利立浦特宫廷也就是英国宫廷的缩影，但人们还是不得不佩服斯威夫特惊人的想象力。他何以会想得出小人国这么一个点子来的呢？格列佛与利立浦特人之间的大小比例为1∶12，这一比例在全卷书中从头到尾都得到严格遵守，不曾出一点差错。从写作技巧上讲，这种视觉的选择是天才的，而它所产生的效果则是无处不在的幽默。我们当然知道作者是在讽刺，在挖苦，然而这种讽刺和挖苦是理性的，冷静的，甚至于是较温和的，作者还没有完全激动起来，他只是在煞有其事地给你讲故事，讲一连串在读者看来是闻所未闻的有趣故事：国王自然是体态威严，只消一眼就可以看出他是所有利立浦特人的统治者。可是他到底了不起在什么地方呢？原来也就是比他手下的大臣们高一个手指甲。利立浦特人也对做官怀有浓厚的兴趣，尤其渴望到朝廷去做官。那么如何才能“入仕”呢？自然不是“学而优”，事实上根本都不用“学”。他们的方法是呈请皇帝准许他们给皇帝陛下及朝廷百官表演绳上舞蹈，谁跳得最高而又不从绳上跌落下来，谁就接任宫中某个空缺的要职。比方后来老是跟格列佛过不去的财政大臣，他就比全王国任何一位大臣跳得要高，至少高出一英寸。当然也不是没有“意外事故”发生，格列佛听说，在他到这个国家之前，有一次财政大臣“就差点儿跌死，要不是皇帝的一块座垫恰好在地上减轻了他跌落的力量，他的脖子是肯定折断了”。官做成，接下来的事就是明争暗斗，互相倾轧。为什么事呢？就为他们穿的鞋子的跟高低不一样。“高跟党”和“低跟党”积怨极深，“从不在一块儿吃喝或谈话”。皇帝是“低跟党”，按理说他手下的“低跟党”大臣们很可以趾高气扬地在宫廷里出出进进。可令他们不安的是，“作为王位继承人的太子殿下有几分倾向于高跟党”，至少他们看到他的“一只鞋跟比另一只要高些，所以走起路来一拐一拐”。如今得势的“低跟党”前途是很有些渺茫的。内患方殷，利立浦特却还要对另一个小人国不来夫斯库发动战争。又是为什么呢？原来是两国在人们吃鸡蛋时应该先打破大的一端还是小的一端的问题上意见相左。利立浦特本来是“大端派”，可当朝皇帝的祖父小时候吃鸡蛋时，一次依古法打鸡蛋，不幸将一个手指弄破了，从此一道敕令，全国上下一律改打鸡蛋小的一端。百姓不服，纷纷逃往较为开明的不来夫斯库去避难。“大端派”流亡者在那里受到庇护，还深得不来夫斯库朝廷的信任，于是双方之间掀起血战，各有胜负。可是如今不一样了，利立浦特有了“巨人山”格列佛，一下子就征服了敌国，逼使对方俯首称臣。格列佛在利立浦特的结局却颇令他丧气。本来他涉过海峡只手将不来夫斯库最大的五十艘战舰拖了就走，应该说是为利立浦特王国立下了史无前例的功勋；事实上他也确实被封了“那达克”——利立浦特最高的荣誉称号。可是皇帝贪心不足，居然要格列佛再去把剩下的敌方军舰全部拖到他的港口来，将不来夫斯库整个灭掉，化做他的一个行省，派一位总督去治理，还要强迫那里的人民也全都改做“小端派”，这样他就认为自己是世界上独一无二的至高至上的君主了。格列佛自然不能答应，不为别的，只因为他“不愿做人家的工具，使一个自由、勇敢的民族沦为奴隶”。格列佛就这样失了皇帝的恩宠。不只如此。海军大臣自格列佛立功以后一直视这个“巨人山”为眼中钉。他心想，你只手就可以将敌国的整个舰队拖了就走，我这个海军大臣还有什么可混的？财政大臣本来就与格列佛不和，以后又疑心他和自己的老婆有说不清的关系。更要命的是，有一天夜里皇后的寝宫忽然失火，格列佛赶去救火，可惜救火用的水桶只有针箍那么大，水源又不在附近，情急之中，他想到一条妙计：小便灭火。他仗着自己前一天晚上喝了大量的酒，这酒又正好有极好的利尿作用，于是就“狠狠地撒了一泡，撒得也正是地方，结果三分钟火就整个儿被浇灭了，花了多少年心血建成的其他皇家建筑也终于免遭毁灭，被救了下来”。这本来也该算是立了大功吧，皇后却引为奇耻大辱，当着几个主要心腹的面，“发誓定要报复”。格列佛的面前自然就只有险恶的命运了。事实上，皇帝和大臣们已经准备了一篇“义正辞严”的弹劾状，要将他处死，几位对他怀恨在心的大臣还各各提出了将他处死的具体的措施。最后倒还是皇帝慈悲为怀，念他往日有功，力争免他一死，而改判较轻的刑罚：刺瞎两眼，逐渐减少他的口粮以致其慢慢饿死。幸亏格列佛事先得到消息，才得以逃往不来夫斯库。不来夫斯库皇帝当然把他视做宝贝，表示只要格列佛愿意为他效劳，他可以尽一切力量予他以保护。可格列佛至此已经对一切所谓的君王绝望了，他无论如何也不能在那里呆下去了。读者就是这样被他——斯威夫特——这些故事迷住了，忘记了他的每一个故事其实差不多都是有所指的。不论是“高跟党”还是“低跟党”，“大端派”还是“小端派”，甚至于像财政大臣这样具体的人，都可以从当时的英国上层社会找到他们的影子。有些评论家甚至认为，那么一些“有所指”的讽刺，其实也完全适用于整个人类，而并不仅仅限于英国。第一卷中的讽刺是正面的，直接的。格列佛俨然以巨人的身份在由袖珍的人、事、物组成的利立浦特雄视阔步。虽然他也时常受到骚扰，经历种种不如意，在大街上走路必须时刻注意，以免一不小心就将人踏死或者将房屋踩塌，可他永远是居高临下的，无论皇帝还是大臣，任其何等自傲自狂，在格列佛的眼中，永远只是一群荒唐愚蠢的、微不足道的小动物。这里的比例是1∶12，格列佛从头至尾享受着“俯视”的便宜和痛快。当然，就是这么一个小人国，其内部的腐败和纷争，也终有一天会将其自身毁灭。三第二卷布罗卜丁奈格游记与第一卷适成对比。格列佛来到了大人国，一下子由“巨人山”缩为“格里尔特里格”（侏儒），置身大人国，自己仿佛变成了一个利立浦特人。比例倒了过来，成了12∶1，格列佛的视角一下由居高临下变为处处仰视。这一强烈的对照手法是具有象征意义的。大人国虽不是斯威夫特的理想国，但他在这里似乎找到了一位较为开明的理想的君主。这位君主博学而善良，他以一种十分简单的政治和法律统治着这个国家。人是复杂的动物，何以简单的统治就能奏效呢？这就对人的道德心提出了要求，尤其是对统治者的道德提出了要求；统治者腐败堕落，不能身正，老百姓的歪和邪是必然的，不能一味骂人心不古。斯威夫特当然不便直接来痛骂英国的统治阶级；和第一卷中一样，他依然用讽刺，可这时的讽刺在方式上已经和前面不一样了，不是正面去讽，而是大说反话，故意把自己立为靶子，然后借大人国国王的口加以无情的攻击。格列佛牢记古希腊哲学家和历史学家的“教诲”，尽量掩饰自己的“政治妈妈”的缺陷和丑陋，“而竭力宣扬她的美德和美丽”。他满怀自豪地向国王叙述自己的祖国在过去一百年中的重大事件以及各个方面的辉煌成就，希望引起国王的重视和赞赏。不料，国王听后大为震惊，断然宣称“那些事不过是一大堆阴谋、叛乱、暗杀、大屠杀、革命和流放，是贪婪、党争、虚伪、背信弃义、残暴、愤怒、疯狂、仇恨、嫉妒、淫欲、阴险和野心所能产生的最恶的恶果”。他还不厌其烦地帮格列佛总结英国的“业绩”：我的小朋友格里尔特里格，你对你的祖国发表了一篇最为堂皇的颂词。你已十分清楚地证明：无知、懒散和腐化有时也许正是做一个立法者所必备的惟一条件；那些有兴趣、有能力曲解、混淆和逃避法律的人，才能最好地解释、说明和应用法律。我想你们有几条规章制度原本还说得过去，可是那一半已被废除了，剩下的全被腐败所玷污。从你所说的一切来看，在你们那儿，获取任何职位似乎都不需要有一点道德，更不用说人要有什么美德才能封爵了。教士地位升迁不是因为其虔诚或博学；军人晋级不是因为其品行或勇武；法官高升不是因为其廉洁公正；议会议员也不是因为其爱国，国家参政大臣也不是因为其智慧而分别得到升迁。他最后得到的结论是：你的同胞中，大部分人是大自然从古到今容忍在地面上爬行的小小害虫中最有毒害的一类。格列佛自然很是“失望”，不过很快就从心里“原谅”了这位国王。他明白，国王之所以不能欣赏他所宣扬的自己祖国的种种“伟业”，完全是因为国王与世隔绝，孤陋寡闻，结果自然是无知与偏见。他说，“如果把生活在这么偏远地方的一位君王的善恶观提出来作为全人类的标准，那真是叫人难以忍受了”。这种反讽相当尖刻，具有叫对方无法还手的力度。斯威夫特也显然越说越没有顾忌了，他开始激动，他抛却了利立浦特游记中那种冷静和幽默；微缩的人和物对读者造成的迷惑力没有了，放大的人和物对读者造成的最初的冲击力也逐渐减弱，故事性被降到次要的地位，我们明显地感觉到斯威夫特已经是义愤填膺了，他那强烈的感情似乎正在冲向一个顶点。这可由格列佛向国王敬献火药枪炮的制造方法而遭断然拒绝这一事情得到清楚的证明。国王听了格列佛的建议大为震惊，他“很惊异像我这么一只无能而卑贱的昆虫，竟怀有如此非人道的念头，说起来还这么随随便便，似乎我对自己所描绘的那些毁灭性的机器所造成的流血和破坏这样普通的结果压根就无动于衷。他说，最先发明这种机器的人一定是恶魔天才，人类公敌”。他表示宁可失去半壁河山，也不愿拥有这样一种杀人的武器。他警告格列佛，如果“还想保住一命，就决不要再提这事了”。于是格列佛只好感叹：“狭隘的教条和短浅的目光就产生了这么奇怪的结果！”要说斯威夫特对人类怀有憎厌，他的这种情绪到第二卷结束已经暴露得很清楚了，只是还没有发展到最狂烈的地步。我们正期待着高潮的到来，忽然却插进来一个勒皮他（飞岛）游记，从而使我们的注意力稍稍地有所转移。四不论作者是出于何种考虑，第三卷的出现多少有点破坏了《格列佛游记》作为一个整体的形式的完美性。就组成第三卷的那一系列断片来说，本身也缺乏力度，结构显得较为松散。涉及的范围扩大了，可更多的倒好像是作者在说笑话；即使不是笑话，许多地方还谈不上是讽刺。从写作手法上讲，直接的叙述和描写代替了反语。强烈的对照也不见了，却时见夸张。当然神奇的想象依然存在，作者对细节的关注和驾驭力也给人以深刻的印象。第三卷充当了一种缓冲剂，缓和了第二和第四卷之间强烈的感情。读者在这里也获得某种休息，得以舒一口气，会心一笑，说一句，“这么多荒唐事，真有趣！”第三卷实际是由五个游记组成的。勒皮他（飞岛）游记是第一个，它讽刺的主题显而易见，就是英国对爱尔兰的统治和剥削。斯威夫特是爱尔兰人，他希望自己的民族获得自由和独立是很自然的。事实上斯威夫特曾亲身参加过爱尔兰人民争取自由、摆脱英国殖民统治的斗争，并且被拥为民族的英雄。勒皮他永远悬在空中，岛上的人终日无所事事，却又永远在沉思默想。想什么呢？天文学和数学，两个遥远、抽象、不切实际的题目。岛上的生活了无生气。所有的人，尤其是宫里的人，除了天文学和数学，没有一样能引起他们的兴趣。这些人甚至冥思苦想到几乎不会用耳朵和嘴巴的地步，往往需要雇一两个用人，手持气囊拍子时刻守候或跟随左右，在需要的时候由用人用拍子拍打一下他们的耳朵和嘴巴，这样他们才听得到周围的声音或别人的说话，也知道自己该开口说话了。相比较之下，倒还是那些没有教养的、从来不爱思考数学和天文学的太太更可爱些。她们富有，地位也不低，却不安分守己，偏偏喜欢想尽办法跑到下面的世界去看看，吃苦遭累受委屈也心甘情愿。这其中就有最有钱的首相的夫人。其实“首相人极优雅体面，对她恩爱有加”；她自己住在岛上最漂亮的宫里，却借口调养身体，到地面上去了，结果“在那里一躲就是几个月，后来是国王签发了搜查令，才找到她衣衫褴褛地住在一家偏僻的饭馆里”。在那里干什么呢？原来首相夫人找到了一个她爱的人，“一个年老而又丑陋的跟班”。她似乎很爱她的情人，也爱这地上的生活，因为她被人抓回岛上时，竟是那样的恋恋不舍。回到岛上，首相倒是“仁至义尽地接她回家，丝毫都没有责备她，可是不久，她竟带着她所有的珠宝又设法偷偷地跑到下面去了，还是去会她那老情人，从此一直没有下落”。这一视角的选择实在太富于天才了！斯威夫特也真够大胆，敢于肆无忌惮地大开首相的玩笑。当然，飞岛上的人也并非完全笨伯，他们之所以有充分的时间终日沉浸于不切实际的冥思苦想，是因为他们的实际生活有保障——地上的人民供养着他们。所以，下面一有风吹草动，他们是非常敏感的，哪里拒绝效忠纳贡，国王就有两种可以使人民归顺的手段：一种是将飞岛长时间地浮翔在该地人民的头顶，剥夺他们享受阳光和雨水的权利，“当地居民就会因此而遭受饥荒和疾病的侵袭”。不过这种手段是“比较温和”的。第二种手段是将岛上的大块石头往下扔，把人们的房屋砸得粉碎，叫他们无处藏身。下面人如果实在顽固不化，国王就只好拿出他最后的办法：“让飞岛直接落到他们的头上，由此将人和房屋一起统统毁灭。”自然，下面的人也不是没有对策。终于有人想出在巨塔的顶端安装巨大的磁石，在飞岛下降的时候猛地将它往地面上吸，如果飞岛被吸住而无法再往上升，“居民们就决定把它永远固定住，杀死国王及其所有走卒，彻底改换一下政府”。飞岛最后幸免于难，但国王及其走卒却终于尝到了百姓的厉害，不得不作出让步和妥协。在接下来的巴尔尼巴比游记中，斯威夫特的讽刺是直接的，不加掩饰的，讽刺的对象是拉格多大科学院。显然，拉格多大科学院影射的是英国皇家科学院。斯威夫特似乎对不切实际的、脱离生产的所谓科学研究很反感，所以予以无情的调侃和挖苦。从黄瓜中提取阳光供阴雨湿冷的夏天取暖；将人的粪便还原为食物；把冰煅烧成火药；造房子从屋顶造起，自上而下一路盖到地基；瞎子教授教徒弟靠触觉和嗅觉来区分不同的颜色；用猪耕地；以养蜘蛛代替养蚕来纺丝织线；用吹风器从肛门鼓风打气来治疗病人的腹胀；软化大理石想做出枕头和针毡……笑话实在很多！政治设计家科学院的情况也是一样。我们从这里看到的东西只有一个，那就是肮脏。作者借一位头脑极其聪明、对政府的性质和体制完全精通的医生的口，提出了一系列治疗一切弊病和腐化堕落行为的有效的方法。此外，斯威夫特还讽刺了文学和历史学的所谓新批评主义的方法。更有趣的是他在拉格奈格游记中设计了一种长生不老的人“斯特鲁德布鲁格”。似乎谁都希望自己长生不老，格列佛也不例外。然而长生不老的人又会是什么样呢？作者一步步写出他们的不幸，最终得出的结论是，“他们是我生平所见到的最受屈辱的人”。不只是长生不老的人自己受屈辱，对别人，对整个世界也是一大不幸。所以到最后斯威夫特似乎在告诉人们：去他妈的长生不老吧，那是灾难，那是人类出了丑！五第四卷慧驷国游记看来是最有争议的一部分了。斯威夫特在这一卷里到底想告诉我们一些什么？两百多年来，人们对这一问题的探讨已远远越出了学术的范围，研究斯威夫特的学者似乎对寻找这一问题的答案大有兴趣，因为找到了答案也就找到了斯威夫特关于人的本性及命运的终极答案。《格列佛游记》一出版就受到了广泛的欢迎，但几乎就在斯威夫特刚刚告别人世之后，一场旷日持久的针对第四卷的抨击就开始了，到十九世纪，这种抨击达到顶点。评论家们几乎全都暴怒了，他们否定、排斥第四卷，不为别的，只为斯威夫特太凶猛，太粗野，对人类太不怀好意。约翰逊博士、麦考利、萨克雷等名闻一时的作家都纷纷出来指责斯威夫特，说他丑化、仇视人类。其中萨克雷的这段话是很具有代表性的，他说斯威夫特是“一个恶魔，急切地叫嚣着，咬牙切齿地诅咒人类，撕下了每一缕端庄，抛却了每一点男子气概，没有羞耻，言辞肮脏，思想肮脏，暴怒，狂野，污秽可憎”。萨克雷感情与言辞的激烈，决不下于他所抨击的斯威夫特在第四卷中的表现，这种相似之处倒令人觉得非常有趣！斯威夫特到底是不是反人类的呢？二十世纪的评论家们已经温和得多了，虽然我们仍然可以听到不少愤怒的声音。人类的发展，一方面展示了它的真正的文明和美德，同时也更全面地、更清楚地暴露了它的堕落和丑恶。不少人是只愿意看到光明的一面，认为惟有这样才可能满怀信心充满希望地往前走。但偏偏总有另外一些人，他们非要来揭短露丑，将常人竭力想遮掩的肮脏拿出来示众，唤起人们的惊醒，至少也要令其觉得尴尬，不至于脸都不红地吹嘘自己是天地间最完美的族类。批判现实主义作家大都走的是这条道路，而讽刺作家不过在这条路上走得更远罢了。其实，批判或讽刺往往并非出于恶意，倒可能是因为更深的爱；也许是“怒其不争”吧，作家们才睁圆了眼睛在那里一代又一代地呐喊。真正“咬牙切齿地诅咒人类”的作家有几个呢？或者——有没有呢？歌功颂德，大唱赞美诗，到头来被发现是居心不良的人，历史上倒是屡见不鲜。当然，批判和讽刺到底不如赞美诗那样听起来顺耳，这也就解释了为什么从古到今不肯唱赞美诗的作家十有八九命运不佳，有的甚至落得非常凄惨的下场！斯威夫特无疑也是不幸者中的一个。斯威夫特受到那样强烈的抨击当然是不公平的，不过我们仔细读过第四卷之后，很可能会得出这样的结论：他的遭遇是必然的结果。为什么呢？大人国游记中的反讽手法在这里得到沿用，作者的感情也变得越来越强烈，然而这就至于让斯威夫特背上反人类的骂名吗？萨克雷自己也是个批判现实主义作家，《名利场》中到处是尖锐猛烈的抨击，那么萨克雷算不算反人类？《格列佛游记》的第四卷是斯威夫特炮制的一出寓言；“驷”就是马，“慧驷”即有智慧的马。有智慧的马会说话，这在寓言中也不算稀奇，蠢驴照样可以开口说话。问题是，越到后来我们越清楚地看出：慧驷所有的种种美德和理性，我们人类丝毫都没有；相反，人类卑鄙龌龊、贪婪好斗、肮脏淫荡、好吃懒做，恰恰和慧驷国里供马驱使的畜生“野胡”属于同一个种类；但又因为人类自以为有理性，就使我们得以用那几分理性变本加厉地来为非作歹，腐化堕落。这样，人类不仅绝不能跟慧驷相提并论，就连那毫无理性的、最最可恶的“野胡”也不如。正是斯威夫特向我们揭示的这一点，大大地激怒了两百多年来的众多的批评家。有一个古老的、为许多人接受的比喻，说宇宙就是一条长长的链子，每一环代表了一种生命的形式，一头连着上帝，一头延伸到最低微的生物。人类处在这条链子的中间，那是上连着天使，下连着野兽的一环，所以天使和野兽的特性人类兼而有之；人类的潜能发挥得最好时，人差不多就是天使了，相反，则人与野兽相去不远。如果把这链子颠倒一下，重新安排那些环的位置，情况会怎么样呢？野兽将其潜能发挥到极致就接近了天使，远远优于人类，人则变成了畜生。斯威夫特似乎就是将这根链子颠倒了一下，并且重新安排了人和马的位置，结果慧驷做了人的主宰，人却降为供慧驷驱使的“野胡”。人不如兽，只好如此，就是这样。格列佛到最后的处境是尴尬的。他在慧驷国享受了种种在人类中间从未享受过的好处和心灵的快乐，他立志要在这块远离尘嚣的土地上以慧驷为榜样，宁静地、不再像人那样堕落地度过自己的余年。他虽然承认自己还是“野胡”，可他至少已经开始学好，至少比欧洲那些“野胡”要少一点兽性。事实上，他从心灵深处已经决定划清同“野胡”的界限；身为“野胡”，他实际已义无反顾地摈弃了自己的同类。为此他感到非常满足，他终于在慧驷的教诲和感召下，把自己救出了罪恶的深渊。不幸的是，慧驷到底还是将他放逐了！因为“野胡”终究是“野胡”，虽然已经开始学好，说不定哪天就会兽性复发，慧驷怎么也不能容忍与他为伍。格列佛接到马主人让他离开慧驷国的通知，伤心绝望地昏倒在地上。回到英国，格列佛的伤心以及对慧驷国的留恋渐渐为对他的同类的厌恶所代替。他开始根本不能出门，因为一出去见到的全是“野胡”。呆在家里时，连妻子儿女也不让靠近，因为他受不了他们身上的那种气味。他甚至想到自己曾和一只“野胡”交媾过，从而成了几只“野胡”的父亲，就无法抑制地“感到莫大的耻辱、惶惑和恐惧”。他只好花钱首先去买两匹小马来养在马厩里，虽然它们无法和慧驷国的那些马相比，可终究比“野胡”要强得多。他有空就往马厩跑；看到马，他不仅心里舒服、崇敬，就是那马厩的气味，他“闻到就来精神”。最后他差不多是带了威胁的口气在警告那些还自以为了不起的“野胡”，“不要随便走到我的眼前来！”这就是斯威夫特的反人类吗？如果是，我们也就不妨接受吧。我们由此看到了最强烈、最深刻、最有力度、最不妥协的讽刺，《格列佛游记》的价值和斯威夫特的伟大也正基于此。六乔纳森·斯威夫特一六六七年十一月三十日生于爱尔兰首府都柏林。父亲在他出世前约八个月就去世了，留下的两个孩子连同他们的母亲都由父亲的哥哥戈德温照料。斯威夫特一岁时就被带他的保姆拐到了英国，大约三年后才回到爱尔兰。六岁上学，在基尔肯尼学校读了八年。一六八二年进都柏林著名的三一学院继续学习。伯父戈德温在侄儿的教育上相当吝啬，而斯威夫特自己除了对历史和诗歌有兴趣外，别的一概不喜欢，还常常违反校纪，最后是学校“特别通融”，才使他拿到了学位。之后，斯威夫特倒还是继续留在三一学院读他的硕士，一直到一六八六年。那时已爆发了政变，即所谓的一六八八年革命，爱尔兰面临着英国军队的入侵。斯威夫特愤懑不安，郁郁地离开故乡，前往英国寻找出路。接下来的十年在斯威夫特的一生中是一个产生重要影响的关键时期。斯威夫特通过亲戚的关系，做到了穆尔庄园主人威廉·邓波尔爵士的私人秘书。邓波尔是一位经验丰富的政治家，也是位哲学家，修养极好；退休在家，莳花弄草，著书立说，过着优雅闲适的生活。做这样一位有身份、有教养的绅士的秘书，对许多年轻人来说应该是个美差。但这时的斯威夫特热衷的却是仕途和宗教方面的发展；优雅闲适的生活适合于退休的邓波尔，却并不适合风华正茂的斯威夫特。本来，斯威夫特到穆尔庄园也只是把它看做一个临时的避难所，眼看在这里没有什么发展，他呆了大约六个月时间就离开了。他带着邓波尔为他写的一封推荐信前去求见爱尔兰的一位大臣罗伯特·索斯威尔，不幸什么结果也没有。无奈之下，斯威夫特只好再回穆尔庄园做绅士主人的秘书。他依然盼望着邓波尔爵士能在他的仕途上助他一臂之力，可是邓波尔似乎不很出力。斯威夫特渐渐变得不耐烦了，并且对这种寄人篱下、仰人鼻息的生活也越来越感到厌倦。一六九四年，他第二次离开穆尔庄园回到爱尔兰，靠家乡一些亲戚的帮忙，谋到了贝尔法斯特附近一个不知名的教区的牧师职位。这自然不是斯威夫特的理想。一六九六年，他再次回到穆尔庄园邓波尔的身边。三年之后，邓波尔去世，斯威夫特在政治和宗教方面发展的希望至此几乎完全破灭，他不得不在三十二岁的年龄上面临着决定前途的重大选择。但是，就“作家”这一角度来看，这十年的时间对于斯威夫特并不只是接二连三的不如意；恰恰相反，这是一个自我教育、自我提高、锻炼才能、气质风格逐渐形成的时期。邓波尔虽是一位政治家，但他几乎可以称得上是一个很好的文人；《论古今学术》的论文，且不说它观点的保守趋向，实在清楚地反映了邓波尔渊博的学识和很好的文化素养。这么一位主人，对后来成为伟大作家的斯威夫特来说，无疑是具有积极的甚至是导师性质的作用的。这一点斯威夫特本人未必会承认。事实上，不只是邓波尔一人是“文化人”，他的全家都有很不错的修养，穆尔庄园因此对斯威夫特构成一种氛围，一种环境，一个写作的试练场，斯威夫特也许是不自知地在其中沐浴了近十个年头。所以，从政治或者其他较实际的角度看，穆尔庄园对斯威夫特可能是一种失望，但就一个讽刺作家来说，近十年的时间却使他得到了充分的学习和潜移默化。讽刺家斯威夫特的羽毛差不多已经长丰满了。作为一个讽刺的天才，斯威夫特是在穆尔庄园“定位”的。他早期的两部讽刺杰作《一只澡盆的故事》和《世纪战争》正是在这里写成。《格列佛游记》虽然在二十八年后的一七二六年写成，但那里面的辉煌的讽刺已经在此“崭露头角”。这里还必须提到一件事，那就是斯威夫特的恋爱。恋爱几乎对每一位艺术家都是重要的，有些艺术家甚至为了恋爱可以放弃艺术。所以，不难想象斯威夫特被一个他追求的女子拒绝之后，心情有多么痛苦。一六九六年，斯威夫特在贝尔法斯特附近那个不知名的教区碰到了简·韦利恩，斯威夫特叫她瓦丽娜。年轻的牧师向瓦丽娜求爱，但遭到回绝。接下来的四年，两人之间只有书信来往。最后瓦丽娜成了追求者，可斯威夫特在一封信中以几乎是残酷的傲气反过来拒绝了那位他曾经想与之结婚的姑娘。有评论家认为，是瓦丽娜最初的拒绝深深地伤害了斯威夫特的心，这种心灵的创伤使他后来总是设法避开女人。他永远也没有从这一创伤中真正摆脱出来。但是，斯威夫特受伤的心在穆尔庄园得到了抚慰，不是邓波尔，不是邓波尔太太，而是邓波尔妹妹的一个用人的女儿埃丝特·约翰逊，这就是和斯威夫特保持了一辈子亲密关系的他的“斯特拉”。斯威夫特进穆尔庄园时，斯特拉只有八岁，十年后他离开庄园，斯特拉已长成一个十八岁的姑娘，求爱就从那时正式开始。然而他们的关系很有些不同寻常。他们确实彼此相亲相爱，斯特拉成为斯威夫特不少诗歌、书信的灵感的源泉。实际上其中的许多就是写给斯特拉本人的，最有名的莫过于《致斯特拉日记》，斯威夫特用一种秘密的儿童的语言，详尽生动地叙述了一七一〇至一七一三年间他在伦敦的日常生活；那时他正处于政治活动的颠峰，与托利党的大臣们过往甚密。一七〇〇年，斯特拉甚至搬到爱尔兰，在离斯威夫特很近的地方住下。他们之间可能有过某种“形式上的婚姻”，但这也只是传说。到底有没有结婚？如果没有，又是为什么？这些问题到今天仍是谜。不过有一点是清楚的，斯特拉是斯威夫特一生中一个很重要的人物，他们之间那种亲密的关系一直保持到一七二八年斯特拉告别人世时为止。一七〇八年，另一个年龄只有斯威夫特一半大的女子瓦尼莎也曾闯进讽刺作家的生活，可那是以悲剧而告终的。瓦尼莎深深地爱着斯威夫特，但她受不了自己所爱的人还有另一个女人，她抑制不住对斯特拉的嫉妒。斯威夫特也常常困于两个女人的爱。他想忠于爱情，可爱情是自私的，两个女人的爱对他来说成了一种不幸。斯威夫特因为瓦尼莎对斯特拉的妒嫉，终于在一七二三年彻底中断了与她的关系，瓦尼莎休克而死。离开穆尔庄园后，斯威夫特回到爱尔兰继续做他的牧师。可是为了教会事务他得常常往伦敦跑，这就使他不可避免地要卷入到政治活动中去。斯威夫特在后半生写了无数的政治小册子，并因此获得了相当的声誉。一时间，他早期的那些诗歌、散文以及讽刺杰作，在人们的眼中倒仿佛成了他的副产品。事实上，斯威夫特自己从头起就没有打算做一名讽刺作家，那不是他的追求。他虽然以讽刺作家名垂青史，可终其一生，他主要还是一名牧师，一位政治撰稿人，一个才子。他一生都在为他人服务。首先是为辉格党出力；尽管他从来就没有真正拥护过辉格党，可他还是为这个党写了十二年的政治宣传小册子。后来哈里内阁上台，他又做了托利党的撰稿人，不过他的努力没有得到相应的报答。作为牧师，他所得到的地位未免太微不足道了，来得也太迟了些。他最后被授予圣帕特里克教堂教长一职，似乎与他所付出的一切劳动相称，可圣帕特里克教堂在远离政治及宗教活动中心的爱尔兰，斯威夫特自己领了这一职，倒感觉像遭了流放一样。所以，在以罗伯特·哈里为首的托利党倒台之后，斯威夫特干脆全心全意地坚决站到自己的家乡爱尔兰的一边，为它的早日独立和自由摇旗呐喊了。他猛烈地攻击英国的统治阶级，同时也毫不留情地痛骂爱尔兰政府对英国的屈从。他成了爱尔兰人民争取自由和独立的伟大的战士，他是普通老百姓心目中的英雄。可是，不论是爱还是憎，这时的斯威夫特都是以前所未有的狂暴形式来表现的。他虽然一时间名闻遐迩，可只有他自己内心最清楚，一个个美好希望的破灭带给他的是什么样的痛苦。他很失望，虽然他还在呐喊。他的内心是孤独的。他甚至一步步走到了绝望的边缘。他经历了一切，也看透了一切，于是，他写了《格列佛游记》。晚年的斯威夫特只和当时的几个文人通通信，平时交往的也只是少数几个朋友。他将自己积蓄的三分之一用于各种慈善事业，另用三分之一的收入为弱智者盖了一所圣派特立克医院。然而，这时的斯威夫特自己已经被疾病折磨得不成样子了。他早年就患有脑病，最后几年日益加剧，听觉视觉等能力几乎完全丧失，许多人认为斯威夫特已经成了一个精神失常的疯子。一七四五年十月十九日，斯威夫特在黑暗和孤苦中告别了人世，终年七十八岁。死后葬于圣帕特里克，斯特拉的墓紧挨着他。墓碑上是他用拉丁文自撰的墓志铭：“他去了，狂野的怒火再不会烧伤他的心。”斯威夫特一生写了大量的作品，几乎全都是无名出版的。只有他的代表作《格列佛游记》是例外，他得到了两百英镑的稿酬。杨昊成一九九五年清明于南京师范大学"
]
}